<div>
	<p>Chị ấy bảo: "N&oacute; như kiểu c&aacute;i hồ chết &yacute;". (2: 1:24-1:26)</p>
	<p>Hồ chết thật sao? Đ&acirc;y l&agrave; c&aacute;i chết?</p>
	<p>Khi nghe chị ấy n&oacute;i, t&ocirc;i nh&igrave;n xuống hồ, đ&aacute;m cỏ cao đung đưa. Đung đưa v&igrave; gi&oacute; v&agrave; v&igrave; bọn động vật trong hồ.</p>
	<p>Một chị kể cho t&ocirc;i nghe một c&acirc;u chuyện. "Ng&agrave;y xưa c&ograve;n c&oacute; người chết đuối ở đ&acirc;y lu&ocirc;n? S&acirc;u, ng&agrave;y xưa nước mấp m&eacute;, (c&oacute; người chết đuối) đ&atilde; c&oacute; người chết đuối đấy! Xong cảnh b&aacute;o kh&ocirc;ng cho xuống nước lu&ocirc;n." (6)</p>
	<p>T&ocirc;i đi tới qu&aacute;n tr&agrave; đ&aacute; b&ecirc;n kia con hồ, ngẫm nghĩ về sự đung đưa v&agrave; v&ograve;ng quay của con hồ kh&ocirc;ng hẳn l&agrave; hồ n&agrave;y.</p>
	<p>Hồ đ&atilde; từng một con hồ, sau đ&oacute; trở th&agrave;nh một b&atilde;i cỏ. Con hồ đ&atilde; từng l&agrave; một b&atilde;i cỏ, giờ đ&atilde; mọc um t&ugrave;m c&acirc;y v&agrave; cỏ. Con hồ với đ&aacute;m cỏ cao v&agrave; h&agrave;ng ng&agrave;n con bọ, b&acirc;y giờ tr&agrave;n đầy sức sống. T&ocirc;i n&oacute;i chuyện với chị b&aacute;n tr&agrave; đ&aacute;.</p>
	<p>"Tầm năm ngo&aacute;i, cỏ n&oacute; vẫn c&ograve;n s&agrave;n s&agrave;n s&agrave;n &yacute;. Như l&agrave; một s&acirc;n b&oacute;ng m&igrave;nh trải thảm &yacute;, nh&igrave;n đẹp kinh khủng lu&ocirc;n. Nhiều khi gia đ&igrave;nh chiều thứ bảy v&agrave; tối chủ nhật, c&oacute; rất nhiều hộ gia đ&igrave;nh người ta ra đ&acirc;y người ta cắm trại buổi tối, hoặc thanh ni&ecirc;n cũng ra cắm trại, nhiều c&aacute;i vui lắm!" (2: 2:54-3:16)</p>
	<p>Nhưng t&igrave;nh y&ecirc;u đ&atilde; bị dập tắt. Sau khi r&aacute;c chất th&agrave;nh đống, c&aacute;nh đồng bị bỏ hoang, cỏ mọc um t&ugrave;m. Kh&ocirc;ng ai cắm trại nữa.</p>
	<p>Ai chăm s&oacute;c c&ocirc;ng vi&ecirc;n?</p>
	<p>&ldquo;Ở quanh đ&acirc;y th&igrave; chỉ c&oacute; mấy &ocirc;ng b&agrave; gi&agrave; thi thoảng x&aacute;ch v&agrave;i x&ocirc; nước tưới quanh khu vực rau cỏ.&rdquo; (2: 0:40-0:46)</p>
	<p>"Ở g&oacute;c b&ecirc;n trong n&agrave;y c&oacute; (người tưới)." (1:04-1:06)</p>
	<p>Đoạn vườn b&ecirc;n dưới gi&agrave;n c&acirc;y, chủ yếu l&agrave; của người gi&agrave;, mỗi người một l&ocirc; đất nhỏ.</p>
	<p>T&ocirc;i đ&atilde; bắt chuyện với họ, nhưng họ lịch sự từ chối khi y&ecirc;u cầu phỏng vấn v&agrave; quay phim. Sau lời từ trối, họ biến mất v&agrave;o trong bụi rậm. Việc canh t&aacute;c kh&ocirc;ng ho&agrave;n to&agrave;n hợp ph&aacute;p. Trang trại v&agrave; hồ. Productive curated space versus wild fruitful abadonment. Một kh&ocirc;ng gian hiệu quả được quản l&yacute; hay sự bỏ rơi hoang d&atilde; v&agrave; sum su&ecirc;.</p>
	<p>C&oacute; một đ&agrave;n &ocirc;ng đang quay TikTok ở ph&iacute;a sau đ&aacute;m n&ocirc;ng trại. "T&ocirc;i thực sự th&iacute;ch c&ocirc;ng vi&ecirc;n c&oacute; vườn. N&oacute; giống như thi&ecirc;n nhi&ecirc;n. T&ocirc;i th&iacute;ch n&oacute;.| Chị l&agrave; người l&agrave;m n&ocirc;ng m&agrave;. Rất c&oacute; &iacute;ch cho mọi người, cải tạo việc l&agrave;m cho nhiều &ocirc;ng b&agrave; gi&agrave; n&agrave;y, người ta xuống, người ta ngắm c&acirc;y ngắm cối, c&aacute;c thứ. Trồng c&aacute;i nọ c&aacute;i kia. N&oacute; giải tỏa... nhiều c&aacute;i! (2: 1:53 - 2:09)"</p>
	<p>Những khu vườn l&agrave;m n&ocirc;ng ở đ&acirc;y thực ra kh&ocirc;ng đẹp. T&ocirc;i kh&ocirc;ng cảm nhận được sự quan t&acirc;m hay t&igrave;nh y&ecirc;u trong vườn, trừ những luống rau ra... nhưng t&ocirc;i c&oacute; thể cảm thấy sự quan t&acirc;m đối với biết bao nhi&ecirc;u loại cỏ cao ở trong hồ. H&igrave;nh như sự quan t&acirc;m lan ra từ trong vườn mất rồi.</p>
	<p>"Nhiều khi c&oacute; một v&agrave;i người lạm dụng, họ lấy những c&aacute;i ph&acirc;n l&aacute; r&aacute;c về để ủ, n&ecirc;n nhiều khi cũng ảnh hưởng một phần. V&agrave; nếu m&agrave; m&igrave;nh trồng, th&igrave; cũng l&agrave; đất của c&ocirc;ng, cũng kh&ocirc;ng n&ecirc;n r&agrave;o chắn nhiều qu&aacute; &yacute;. Nhiều khi th&ugrave;ng xốp, c&aacute;c b&agrave; chứa &yacute;, nhiều khi n&oacute; cũng sinh s&ocirc;i nảy nở muỗi lắm" (2: 2:10-2:30)</p>
	<p>L&agrave;m sao để c&ugrave;ng nhau đồng &yacute; quan t&acirc;m, hay kh&ocirc;ng?</p>
	<p>Mỗi buổi tối, tất cả mọi người đều thống nhất chiều đi quanh hồ: theo chiều kim đồng hồ hay ngược chiều kim đồng hồ? Lu&ocirc;n lu&ocirc;n c&oacute; sự đồng thuận, v&agrave; đa số đi theo. Khi ho&agrave;ng h&ocirc;n bu&ocirc;ng xuống, lượng người tại c&ocirc;ng vi&ecirc;n hồ đạt đến đỉnh điểm. Người đi bộ, người chạy bộ, người đi xe đạp, ch&oacute;, người n&acirc;ng tạ, c&aacute;c chị nhảy zumba. Đối với những người di chuyển theo v&ograve;ng tr&ograve;n quanh hồ, hầu hết đều đồng &yacute; rằng đi ngược chiều kim đồng hồ l&agrave; đ&uacute;ng. Nếu đi theo số đ&ocirc;ng, bạn sẽ bống dưng bước v&agrave;o một sự c&ocirc; đơn lạ l&ugrave;ng, chỉ nh&igrave;n thấy khu&ocirc;n mặt của những người thỉnh thoảng đi theo chiều kim đồng hồ, những người c&ograve;n lại th&igrave; chỉ thấy lưng th&ocirc;i. T&ocirc;i đ&atilde; n&oacute;i chuyện với một &ocirc;ng gi&agrave;, &ocirc;ng n&oacute;i với t&ocirc;i, "nếu khỏe, ng&agrave;y n&agrave;o cũng ra đ&acirc;y". &Ocirc;ng hay đến đ&acirc;y một m&igrave;nh.</p>
	<p>T&ocirc;i n&oacute;i chuyện với một nh&oacute;m bạn nữ, họ bảo l&yacute; do họ đến đ&acirc;y l&agrave; để &ldquo;xả stress,... tấu h&agrave;i...&rdquo;. C&aacute;c bạn nữ ấy chụp ảnh c&ugrave;ng với mặt trời. C&aacute;c bạn &yacute; t&oacute;m mặt trời lặn bằng hai ng&oacute;n tay. C&aacute;c bạn ấy đến vườn hồ c&ugrave;ng nhau, như đi thăm một danh lam thắng cảnh. Hồ n&agrave;y c&oacute; được coi l&agrave; danh lam thắng cảnh kh&ocirc;ng? Việc đ&oacute; c&oacute; quan trọng với những người đến đ&acirc;y hằng ng&agrave;y kh&ocirc;ng? T&ocirc;i hỏi mọi người rằng họ th&iacute;ch hồ c&oacute; nước hay kh&ocirc;ng c&oacute; nước hơn.<br />"T&ocirc;i th&iacute;ch n&oacute; với nước hơn, n&oacute; m&aacute;t hơn." (1)<br />"Đ&atilde; l&agrave; hồ th&igrave; phải c&oacute; nước" (2: 1:31-1:32)<br />"một c&aacute;i hồ cần phải c&oacute; nước để hữu &iacute;ch."<br />"Nước n&oacute; m&ecirc;nh m&ocirc;ng đ&acirc;y th&igrave; th&iacute;ch lắm, đẹp lắm"<br />Chỉ c&oacute; một người đi ngược chiều.<br />"T&ocirc;i nghĩ m&igrave;nh th&iacute;ch hồ kh&ocirc; hơn. V&igrave; hồ n&agrave;y kh&ocirc;ng c&oacute; nguồn n&ecirc;n t&ocirc;i th&iacute;ch hồ kh&ocirc; hơn. Bạn c&oacute; thể xuống đ&oacute; dạo chơi, vui chơi."</p>
	<p>Mọi người gọi đ&acirc;y l&agrave; hồ điều h&ograve;a.</p>
	<p>"Em đến đ&acirc;y để h&oacute;ng gi&oacute; một ch&uacute;t, cho n&oacute; m&aacute;t" (5, 0:14-0:16)<br />"Kh&ocirc;ng, t&ocirc;i th&iacute;ch khu vực đằng kia hơn. N&oacute; m&aacute;t hơn, nhiều gi&oacute; hơn."<br />"Khi c&ocirc;ng vi&ecirc;n hồ bằng phẳng như trước th&igrave; đẹp lắm. Nhiều người đến nướng thịt, cắm trại... rất th&iacute;ch."</p>
	<p>Hồ cũng c&oacute; chu kỳ ri&ecirc;ng của n&oacute;. "Giờ n&agrave;y năm ngo&aacute;i, hồ c&oacute; một &iacute;t nước. Giờ n&agrave;y năm ngo&aacute;i cỏ kh&ocirc;ng nhiều như h&ocirc;m nay. Trời nắng hơn, nước r&uacute;t bớt, cỏ mọc cao từ đ&oacute;". Người đ&agrave;n &ocirc;ng th&iacute;ch hồ cạn l&agrave; người nh&igrave;n thấy nhiều khu&ocirc;n mặt nhất. Những người th&iacute;ch hồ đầy, th&iacute;ch h&oacute;ng gi&oacute;, họ chỉ nh&igrave;n thấy lưng.</p>
	<p>Phần y&ecirc;u th&iacute;ch thất của mọi người ở c&ocirc;ng vi&ecirc;n hồ l&agrave; những phần c&oacute; b&oacute;ng r&acirc;m. L&agrave;m sao c&oacute; b&oacute;ng r&acirc;m được ở nơi c&oacute; nước?</p>
	<p>T&ocirc;i nh&igrave;n c&aacute;c t&ograve;a trung cư, ch&uacute;ng lớn l&ecirc;n tốt như c&acirc;y. Những t&aacute;n c&acirc;y m&agrave; c&ocirc;ng vi&ecirc;n kh&ocirc;ng c&oacute;. T&ocirc;i đ&atilde; đọc ở đ&acirc;u đ&oacute; c&ocirc;ng vi&ecirc;n được cải tạo do mấy t&ograve;a trung cư. "Nước ở đ&acirc;y ng&agrave;y xưa chưa l&agrave;m c&aacute;i t&ograve;a n&agrave;y, nước mặt s&agrave;n n&oacute; rất l&agrave; nhiều &yacute;, b&acirc;y giờ th&igrave; n&oacute; kh&ocirc;ng c&oacute; nước mặt s&agrave;n, đấy l&agrave; chị nghĩ l&agrave; như thế!" (2: 0:50-0:58)</p>
	<p>C&aacute;c t&ograve;a nh&agrave; lớn l&ecirc;n c&ugrave;ng đ&aacute;m cỏ trong hồ. Khi n&oacute; mọc l&ecirc;n, th&igrave; l&agrave;m sao?</p>
	<p>C&oacute; một t&ograve;a th&aacute;p mới đang mọc l&ecirc;n, thật ầm ĩ, n&oacute; thống trị nửa khu hồ. N&oacute; đang đe dọa sự thay đổi bằng những tiếng va đập ầm ĩ của n&oacute;. N&oacute; sẽ rơi v&agrave;o bạn? N&oacute; sẽ bao tr&ugrave;m bạn? Sẽ c&oacute; ng&agrave;y c&ocirc;ng vi&ecirc;n hồ nước bị bao v&acirc;y bởi những t&ograve;a th&aacute;p? Hồ sẽ l&agrave; thung lũng giữa c&aacute;c đỉnh điểm. Kh&ocirc;ng gian duy nhất kh&ocirc;ng mất tiền thu&ecirc;.</p>
	<p>&ldquo;B&agrave; gi&agrave;: Tao n&oacute;i cho m&agrave;y nghe nh&aacute;, quanh đ&acirc;y c&oacute; b&aacute;n nh&agrave; b&aacute;n cửa, hay được đền b&ugrave;, n&oacute; th&egrave;m v&agrave;o.<br />C&ocirc;: Ở đ&acirc;y c&oacute; điều kiện, sao phải l&agrave;m? (B&agrave;: C&oacute; c&aacute;i l&agrave;, n&oacute; gi&agrave;u!) C&ocirc;: Ra chợ, c&oacute; hết&rdquo; &ldquo;Ở qu&ecirc;, t&ocirc;i c&oacute; đất đai ri&ecirc;ng.&rdquo; Nếu c&oacute; thể, họ sẽ l&agrave;m ruộng ngo&agrave;i th&agrave;nh phố, họ sẽ qu&ecirc;. Người l&agrave;m ruộng ở th&agrave;nh phố kh&ocirc;ng c&oacute; kh&ocirc;ng gian kh&aacute;c. Chợ kh&ocirc;ng b&aacute;n sự li&ecirc;n hệ của bạn với đất đai. Chợ kh&ocirc;ng b&aacute;n qu&ecirc; của bạn, v&agrave; đang bị th&aacute;p nuốt chửng sau từng năm th&aacute;ng. Ai đi chợ? Ai sống ở đ&acirc;y? Ai chuyển đến đ&acirc;y? Ai đ&atilde; rời khỏi đ&acirc;y? Ai ở lại?</p>
	<p>C&oacute; mấy &ocirc;ng gi&agrave; ở t&uacute;p lều ri&ecirc;ng của họ. Họ đến đ&acirc;y, ngồi bu&ocirc;n chuyện h&agrave;ng ng&agrave;y. C&oacute; những người đ&agrave;n &ocirc;ng trung ni&ecirc;n chơi cờ. C&oacute; người chạy. C&oacute; người đi bộ. C&oacute; người đi xe đạp nữa. Năm nay, phần ở giữa y&ecirc;n lắng. Chu kỳ của hồ, v&agrave; chu kỳ của sự dịch chuyển xung quanh hồ. T&ocirc;i th&iacute;ch ngắm c&aacute;c tốc độ v&agrave; hướng đi kh&aacute;c nhau.</p>
	<p>Rồi t&ocirc;i đi theo, ngược chiều kim đồng hồ, theo số đ&ocirc;ng. T&ocirc;i nh&igrave;n thấy lưng. Đ&ocirc;i khi, hiếm khi, t&ocirc;i thấy một khu&ocirc;n mặt. B&ecirc;n phải của t&ocirc;i, c&oacute; người ngồi, người k&eacute;o x&agrave;, người d&atilde;n cơ, người uống tr&agrave;. Ở b&ecirc;n tr&aacute;i, c&oacute; cỏ, chim, bọ, dơi đang bay, chạy, đung đưa. T&ocirc;i xem lưng v&agrave; một số khu&ocirc;n mặt. Đ&acirc;y l&agrave; sự biết ơn ngo&agrave;i tầm nhận biết? Sự đồng thuận bất th&agrave;nh văn? Thỏa thuận v&ocirc; nhận thức?</p>
	<p>&Yacute; nghĩa của thời gian ở trong c&ocirc;ng vi&ecirc;n hồ l&agrave; g&igrave;? Ch&uacute;ng ta c&oacute; thể thừa nhận l&agrave; ch&uacute;ng ta y&ecirc;u n&oacute; kh&ocirc;ng?</p>
	<p>Hay điều n&agrave;y kh&ocirc;ng được n&oacute;i ra?</p>
</div>